@extends('layouts.main')

@section('content')

    <section id="inner-headline">
        <div class="container">
            <div class="row">
                <ol class="breadcrumb">
                    <li><a href="#">Home</a></li>
                    <li class="active">Data</li>
                </ol>
            </div>
        </div>
    </section>

    <section id="singlepost-content">
        <div class="container">
            <div class="row">
                <div class="col-md-12 text-center caption-h3">
                    <h3>Заголовок отдельной статьи</h3>
                </div>
            </div>
            <div class="well">
                <div class="row">
                    <div class="col-md-12">
                        <div class="pull-left col-md-5 col-xs-12 thumb-content">
                            <img class="center-block img-responsive" src="{{ asset('img/3213.jpg') }}">
                        </div>
                        <p class="text-justify">Косметический ремонт квартиры является самым доступным способом привести
                            квартиру в порядок, придав ей новый облик, не вкладывая больших денежных средств и не
                            потратив на это много времени. Существует мнение, что косметический ремонт квартиры это
                            переклейка обоев, покраска потолка, замена линолеума и в этом нет ничего сложного, но это не
                            так, при правильном и профессионально выполненном косметическом ремонте можно достичь
                            огромного результата, придав вашей квартире шикарный вид.
                            <br><br>
                            Нередко хозяева квартиры сами пытаются выполнить косметический ремонт квартиры, но это
                            затягивается на месяцы, в то время как профессиональные, опытные бригады, могут выполнить
                            косметический ремонт квартиры за несколько дней, и при этом вам не нужно будет освобождать
                            полностью квартиру, достаточно будет освободить одну комнату ,которая будет готова уже через
                            2-3 дня, после чего можно освобождать следующее помещение.
                            <br><br>
                            При правильно выполненном косметическом ремонте, можно достичь комфорта и уюта в вашей
                            квартире. Специалисты нашей компании подберут для Вас оптимальное решение сочетания
                            отделочных материалов и работ, что поможет добиться отличного результата цены и качества
                            косметического ремонта. Если Вы не можете определиться, какой Вам нужен ремонт;
                            косметический ремонт, капитальный ремонт или евроремонт квартиры, то наш специалист при
                            выезде на вашу квартиру поможет Вам разобраться и определиться в выборе варианта ремонта
                            вашей квартиры.
                            <br><br>
                            Косметический ремонт квартиры это отличное решение для того что бы привести квартиру в
                            порядок в кротчайшие сроки если Вы хотите сдать или продать квартиру.Косметический ремонт
                            квартиры это отличное решение для того что бы привести квартиру в
                            порядок в кротчайшие сроки если Вы хотите сдать или продать квартиру.
                            <br><br>
                        <p class="pull-right"><b>Опубликовано</b> 12 Февраля, 2018</p>
                    </div>
                </div>
            </div>
        </div>
    </section>

@stop