@extends('layouts.main')

@section('content')

    <section id="inner-headline">
        <div class="container">
            <div class="row">
                {!! Breadcrumbs::render('price') !!}
            </div>
        </div>
    </section>

    <section id="price-content">
        <div class="container">
            <div class="row">
                <div class="col-md-12 text-center price-caption">
                    <h3>Прайс-лист на ремонт помещений 2018-2019 г.г.</h3>
                    <h4>Замеры и составление сметы - <strong>бесплатно</strong></h4>
                </div>
            </div>
            <div class="row">
                <div class="col-md-8 col-md-offset-2">
                    <table class="table table-bordered table-hover table-striped">
                        <thead>
                        <tr>
                            <th>Наименование отделочных работ</th>
                            <th class="text-center">Цена</th>
                            <th class="text-center">ед. изм.</th>
                        </tr>
                        </thead>
                        <tbody>
                        <tr>
                            <td class="text-center name-of-work" colspan="4">Демонтаж</td>
                        </tr>
                        <tr>
                            <td>Демонтаж обоев со стен</td>
                            <td>60</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж ламината, линолеума/паркетной доски</td>
                            <td>60/80</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж старого штучного паркета</td>
                            <td>90</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж старых досок с пола - 1 слой</td>
                            <td>90</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж кафельной плитки со стен/с пола без стяжки</td>
                            <td>140</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж старой штукатурки со стен/с потолка</td>
                            <td>150</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж старой стяжки пола - до 5см</td>
                            <td>220</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж старого ГКЛ</td>
                            <td>130</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Демонтаж подоконника</td>
                            <td>130</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Демонтаж старой двери и наличников</td>
                            <td>300</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>ПОЛЫ</b></td>
                        </tr>
                        <tr>
                            <td>Гидроизоляция мастикой</td>
                            <td>90</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Грунтовка пола стандартной грунтовкой</td>
                            <td>25</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Гидроизоляция пола рулонами "ИЗОПЛАСТ" с мастикой</td>
                            <td>180</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка армирующей сетки 50х50 ; 100х100</td>
                            <td>90</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Стяжка - заливка пола раствором ЦПС - слой до 5см</td>
                            <td>300</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Заливка пола ровнителем (без маяков) слой - до 2см</td>
                            <td>220</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Настил фанеры на досчатое основание/бетонное основание</td>
                            <td>220/270</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Настил подложки под покрытие (ламинат, парк. доску)</td>
                            <td>35</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Настил линолеума</td>
                            <td>170</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка ламината</td>
                            <td>190</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка паркетной доски</td>
                            <td>270</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка плиток ПВХ 30Х30; 40Х40; 45Х45 - на клей</td>
                            <td>400</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Установка плинтуса ПВХ с центральным кабельканалом</td>
                            <td>90</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Установка плинтуса деревянного (массив, шпон)</td>
                            <td>220</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>СТЕНЫ</b></td>
                        </tr>
                        <tr>
                            <td>Грунтовка стен (стандартный грунт)</td>
                            <td>25</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Грунтовка стен "БЕТОКОНТАКТ" или "ПВА"</td>
                            <td>45</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Монтаж штукатурной армирующей сетки - 5х5; 10х10мм (метал, ПВХ)</td>
                            <td>90</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Штукатурка стен по маякам</td>
                            <td>310</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Наклейка малярной сетки - 2х2; 5х5</td>
                            <td>90</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Шпаклевка стен в 2 слоя (под обои)</td>
                            <td>180</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Шпаклевка стен в 2 слоя (под покраску)</td>
                            <td>200</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Ошкуривание поверхности стен</td>
                            <td>35</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Окраска стен в 1 слой (дополнительный слой)</td>
                            <td>80</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Окраска стен в 2 слоя (водоэмульсионка)</td>
                            <td>160</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Окраска стен в 2 слоя (дорогостоящая краска премиум класса)</td>
                            <td>270</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Грунтовка стен перед наклейкой обоев</td>
                            <td>25</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Наклейка обоев - под покраску (гладкий флизелин)</td>
                            <td>170</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Наклейка обоев - стандарт</td>
                            <td>180</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Наклейка обоев - премиум класса</td>
                            <td>260</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Нанесение декоративных штукатурок/шпаклевок</td>
                            <td>от 1120</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Нанесение жидких обоев</td>
                            <td>400</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>ПОТОЛОК</b></td>
                        </tr>
                        <tr>
                            <td>Грунтовка потолка</td>
                            <td>25</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Зачистка потолка от краски/мела (для старого фонда)</td>
                            <td>130</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Шпаклевка потолка - под покраску</td>
                            <td>220</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Ошкуривание поверхности потолка под покраску</td>
                            <td>40</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Окраска потолка в 2 слоя (водоэмульсионка белая)</td>
                            <td>180</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Окраска потолка в 2 слоя (дорогостоящая краска премиум класса)</td>
                            <td>250</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Наклейка малярной сетки 2х2; 5х5мм</td>
                            <td>130</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Установка потолочных галтелей - до 15см</td>
                            <td>270</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Окраска потолочных галтелей - шириной до 15см</td>
                            <td>180</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Наклейка флизелина на потолок</td>
                            <td>210</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Отделка потолочного короба ГКЛ (прямого)</td>
                            <td>450</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Отделка потолочного короба ГКЛ (криволинейного)</td>
                            <td>670</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>РАБОТЫ ПО ГИПСОКАРТОНУ</b></td>
                        </tr>
                        <tr>
                            <td>Изготовление каркаса (шаг 60см) стандарт - стены</td>
                            <td>180</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Обшивка каркаса гипсокартоном в 1 лист стены</td>
                            <td>220</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка минеральной ваты 50; 100мм (стены)</td>
                            <td>100</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Изготовление металлического каркаса (шаг 40см) потолочный</td>
                            <td>220</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Обшивка потолочного каркаса гипсокартоном в 1 слой</td>
                            <td>270</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Устройство закарнизной ниши на потолке</td>
                            <td>670</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Изготовление короба потолочного (прямого)</td>
                            <td>480</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Укладка минеральной ваты 50; 100мм (потолок)</td>
                            <td>130</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Изготовление короба для струнного карниза</td>
                            <td>1350</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Устройстве перегородки из ГКЛ с обшивкой в 1 лист с двух сторон</td>
                            <td>580</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Изготовление короба из ГКЛ простого (зашивка труб)</td>
                            <td>450</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Изготовление ниши из ГКЛ (внутренняя площадь до 1м2)</td>
                            <td>1300</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>КАФЕЛЬНАЯ ПЛИТКА, КЕРАМОГРАНИТ,
                                    МОЗАИКА</b></td>
                        </tr>
                        <tr>
                            <td>Грунтовка стен перед укладкой кафеля</td>
                            <td>25</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка кафеля 20Х30 на стены</td>
                            <td>760</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка кафеля 10х10; 15х15; 50х50; 60х60 на стены</td>
                            <td>1160</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка кафеля на короб, откосы, боковые части</td>
                            <td>670</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Установка кафельного бордюра шириной - от 3 до 7см</td>
                            <td>180</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Установка кафельного бордюра на край ванной</td>
                            <td>270</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Укладка кафеля 30Х30 на пол</td>
                            <td>760</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка кафеля 30Х30 на пол</td>
                            <td>850</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка керамогранита на стены</td>
                            <td>1080</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка керамогранита на пол</td>
                            <td>1080</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Укладка мозаичного кафеля на сетке (листы 30х30)</td>
                            <td>1200</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Затирка швов кафеля 20х30; 30х40; 60х60</td>
                            <td>90</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Затирка швов кафеля 10х10; 15х15 - мозаика</td>
                            <td>130</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Установка торцевых уголков ПВХ</td>
                            <td>130</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Установка торцевых уголков - металл</td>
                            <td>180</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Прорезка отверстия в кафеле (под розетку, трубы водопровода)</td>
                            <td>180</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка люка ПВХ стандартного</td>
                            <td>270</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>ОКНА, ОТКОСЫ, ПОДОКОННИКИ</b></td>
                        </tr>
                        <tr>
                            <td>Изготовление откосов окна из гипсокартона ширина - до 50см</td>
                            <td>450</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Штукатурка оконных откосов по маякам</td>
                            <td>350</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Установка уголка ПВХ на торец оконного откоса</td>
                            <td>80</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Заливка раствором основания под подоконник</td>
                            <td>220</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка подоконника ПВХ ширина до 50см</td>
                            <td>760</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка подоконника из МДФ; ДСП</td>
                            <td>900</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка подоконника из искусственного камня</td>
                            <td>1350</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>ДВЕРИ, ОТКОСЫ ДВЕРЕЙ, ПРОЕМЫ</b></td>
                        </tr>
                        <tr>
                            <td>Изготовление откосов двери из гипсокартона ширина - до 20см</td>
                            <td>300</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Изготовление откосов двери из гипсокартона ширина - до 50см</td>
                            <td>400</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Установка уголка ПВХ на торец дверного откоса</td>
                            <td>90</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Облицовка откоса двери панелями ПВХ; МДФ</td>
                            <td>270</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Изготовление перегородки из гипсовых блоков</td>
                            <td>540</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Устройство дверного проема в стене из блоков</td>
                            <td>2250</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Перенос дверного проема (смещение в сторону)</td>
                            <td>2250</td>
                            <td>ш.т.</td>
                        </tr>
                        <tr>
                            <td>Наращивание дверного проема с одной из сторон</td>
                            <td>400</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Занижение дверного проема по высоте</td>
                            <td>450</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка стандартной двери</td>
                            <td>2150</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка металлической входной двери</td>
                            <td>4000</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка наличников</td>
                            <td>90</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Сборка дверной коробки</td>
                            <td>450</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Подрезка двери снизу по ширине</td>
                            <td>900</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>ЭЛЕКТРОМОНТАЖНЫЕ РАБОТЫ</b></td>
                        </tr>
                        <tr>
                            <td>Прокладка кабеля</td>
                            <td>45</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Прокладка кабеля силового 3х4; 3х6</td>
                            <td>90</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Прокладка кабеля в гофре</td>
                            <td>70</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Установка ПВХ кабельканала для электропроводки</td>
                            <td>90</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Штроба под кабель 2х2 см - в гипсовых блоках</td>
                            <td>180</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Устройство лунки для розетки - в гипсокартоне</td>
                            <td>130</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка наружной и расключение схемы распаячной коробки</td>
                            <td>630</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка розетки, выкл. - стандартные</td>
                            <td>180</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка розетки - TV</td>
                            <td>450</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Монтаж теплого пола "ТЕРМОМАТ" - до 3м²/от 3м²</td>
                            <td>450/360</td>
                            <td>м²</td>
                        </tr>
                        <tr>
                            <td>Монтаж температурного датчика со штроблением</td>
                            <td>670</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка реостата теплого пола - электронного/механического</td>
                            <td>670</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка электрощита 500*300*150 - в нишу/наружная</td>
                            <td>450</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка автомата - однополюсного</td>
                            <td>270</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка светодиодной ленты</td>
                            <td>300</td>
                            <td>м.п.</td>
                        </tr>
                        <tr>
                            <td>Установка и подключение трансформатора</td>
                            <td>900</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка датчика пожарной сигнализации</td>
                            <td>225</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>САНТЕХНИЧЕСКИЕ РАБОТЫ</b></td>
                        </tr>
                        <tr>
                            <td>Устройство водопровода из металлопластика</td>
                            <td>1950</td>
                            <td>точка</td>
                        </tr>
                        <tr>
                            <td>Сборка и установка фановой системы слива 32-55 мм</td>
                            <td>450</td>
                            <td>точка</td>
                        </tr>
                        <tr>
                            <td>Замена радиатора отопления (полный комплекс работ)</td>
                            <td>4500</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Замена полотенцесушителя (полный комплекс работ)</td>
                            <td>4500</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Переделка части стояка при замене радиатора, полотенцесушителя</td>
                            <td>1350</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Замена стояка в пределах квартиры</td>
                            <td>2700</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка унитаза стоимостью - стандартного</td>
                            <td>1350</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка биде, писуара</td>
                            <td>1800</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка стальной стандартной ванны с ножками</td>
                            <td>1350</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка чугунной стандартной ванны с ножками</td>
                            <td>1800</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка акриловой стандартной ванны с ножками</td>
                            <td>2250</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка ванны с гидромассажем</td>
                            <td>4000</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Изготовление подиума для душевой кабины до 1.5х1.5м</td>
                            <td>4500</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Сборка и установка душевой кабины - стандартной</td>
                            <td>5400</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка смесителя - обычного</td>
                            <td>580</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка раковины с тумбой - стандартная мебель</td>
                            <td>2300</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка и подключение навесного шкафа/зеркала</td>
                            <td>900</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка и подключение бойлера накопительного до 80 л</td>
                            <td>2250</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка и подключение посудомоечной/стиральной машины</td>
                            <td>800</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка вентиляционной решётки ПВХ</td>
                            <td>220</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Монтаж системы вентиляции ПВХ трубы</td>
                            <td>670</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Установка и подключение вентилятора (ванная, санузел)</td>
                            <td>760</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td class="text-center name-of-work" colspan="4"><b>РАЗНЫЕ РАБОТЫ</b></td>
                        </tr>
                        <tr>
                            <td>Сборка мебели, кухонных гарнитуров</td>
                            <td>дог.</td>
                            <td>шт.</td>
                        </tr>
                        <tr>
                            <td>Сварочные работы</td>
                            <td>дог</td>
                            <td>м.п.</td>
                        </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </section>

@stop